{
  "privacyPolicy": {
    "title": "Política de Privacidad para Apolapp",
    "questionsOrConcerns": "¿Preguntas o inquietudes?",
    "1": "POLÍTICA DE PRIVACIDAD",
    "1.1": "Este aviso de privacidad para Rhemont Industries (\"nosotros\", \"nos\" o \"nuestro\") describe cómo y por qué podemos recopilar, almacenar, usar y/o compartir (\"procesar\") su información cuando utiliza nuestros servicios (\"Servicios\"), como cuando usted:",
    "1.1.1": "Descarga y utiliza nuestra aplicación móvil (Apolapp), o cualquier otra aplicación nuestra que enlace con este aviso de privacidad.",
    "1.1.2": "Interactúe con nosotros de otras formas relacionadas, incluidas ventas, marketing o eventos.",
    "1.2": "Leer este aviso de privacidad le ayudará a comprender sus derechos y opciones de privacidad. Si no está de acuerdo con nuestras políticas y prácticas, no utilice nuestros Servicios. Si aún tiene alguna pregunta o inquietud, contáctenos en Rhemontindustries@gmail.com.",
    "2": "¿QUÉ INFORMACIÓN RECOGEMOS?",
    "2.1": "Recopilamos información personal que usted nos proporciona voluntariamente cuando expresa interés en obtener información sobre nosotros o nuestros productos y Servicios, cuando participa en actividades en los Servicios o de otro modo cuando se comunica con nosotros.",
    "2.2": "La información personal que recopilamos depende del contexto de sus interacciones con nosotros y los Servicios, las elecciones que haga y los productos y funciones que utilice. La información personal que recopilamos puede incluir lo siguiente:",
    "2.3": "Nombres",
    "2.4": "Información sensible.",
    "2.5": "No procesamos información sensible.",
    "2.6": "Datos de la aplicación.",
    "2.7": "Si utiliza nuestra(s) aplicación(es), también podemos recopilar la siguiente información si decide brindarnos acceso o permiso:",
    "2.8": "Acceso a dispositivos móviles. Podemos solicitar acceso o permiso a ciertas funciones de su dispositivo móvil, incluido el bluetooth de su dispositivo móvil, y otras funciones. Si desea cambiar nuestro acceso o permisos, puede hacerlo en la configuración de su dispositivo.",
    "2.9": "Esta información es necesaria principalmente para mantener la seguridad y el funcionamiento de nuestras aplicaciones, para la resolución de problemas y para nuestros análisis internos y fines de generación de informes.",
    "3": "¿CÓMO PROCESAMOS TU INFORMACIÓN?",
    "3.1": "Procesamos su información para proporcionar, mejorar y administrar nuestros Servicios, comunicarnos con usted, por motivos de seguridad y prevención de fraude, y para cumplir con la ley. También podemos procesar su información para otros fines con su consentimiento.",
    "4": "¿CUÁNDO Y CON QUIÉN COMPARTIMOS TU INFORMACIÓN PERSONAL?",
    "4.1": "No compartimos su información personal en ninguna situación.",
    "5": "¿CUÁNTO TIEMPO CONSERVAMOS TU INFORMACIÓN?",
    "5.1": "Solo conservaremos su información personal durante el tiempo que sea necesario para los fines establecidos en este aviso de privacidad, a menos que la ley exija o permita un período de retención más prolongado (como requisitos fiscales, contables u otros requisitos legales).",
    "5.2": "Cuando no tengamos una necesidad comercial legítima y continua de procesar su información personal, eliminaremos o anonimizaremos dicha información o, si esto no es posible (por ejemplo, porque su información personal se ha almacenado en archivos de respaldo), la eliminaremos de forma segura. almacenar su información personal y aislarla de cualquier procesamiento posterior hasta que sea posible su eliminación.",
    "6": "¿CÓMO MANTENEMOS SU INFORMACIÓN SEGURA?",
    "6.1": "Hemos implementado medidas de seguridad técnicas y organizativas apropiadas y razonables diseñadas para proteger la seguridad de cualquier información personal que procesamos. Sin embargo, a pesar de nuestras medidas de seguridad y esfuerzos para proteger su información, no se puede garantizar que ninguna transmisión electrónica a través de Internet o tecnología de almacenamiento de información sea 100% segura, por lo que no podemos prometer ni garantizar que los piratas informáticos, ciberdelincuentes u otros terceros no autorizados no serán capaz de burlar nuestra seguridad y recopilar, acceder, robar o modificar indebidamente su información. Aunque haremos todo lo posible para proteger su información personal, la transmisión de información personal hacia y desde nuestros Servicios es bajo su propio riesgo. Sólo debe acceder a los Servicios dentro de un entorno seguro.",
    "7": "¿RECOGEMOS INFORMACIÓN DE MENORES DE EDAD?",
    "7.1": "No recopilamos, solicitamos datos ni comercializamos deliberadamente a niños menores de 18 años, ni vendemos dicha información personal a sabiendas. Al utilizar los Servicios, usted declara que tiene al menos 18 años o que es el padre o tutor de dicho menor y acepta el uso de los Servicios por parte de dicho menor dependiente. Si nos enteramos de que se ha recopilado información personal de usuarios menores de 18 años, desactivaremos la cuenta y tomaremos medidas razonables para eliminar de inmediato dichos datos de nuestros registros. Si tiene conocimiento de algún dato que podamos haber recopilado de niños menores de 18 años, contáctenos en Rhemontindustries@gmail.com.",
    "8": "¿CUÁLES SON SUS DERECHOS DE PRIVACIDAD?",
    "8.1": "Retirar su consentimiento: si confiamos en su consentimiento para procesar su información personal, que puede ser un consentimiento expreso y/o implícito según la ley aplicable, tiene derecho a retirar su consentimiento en cualquier momento. Puede retirar su consentimiento en cualquier momento poniéndose en contacto con nosotros utilizando los datos de contacto proporcionados en la sección \"¿CÓMO PUEDE CONTACTARNOS SOBRE ESTE AVISO?\" abajo.",
    "8.2": "Sin embargo, tenga en cuenta que esto no afectará la legalidad del procesamiento antes de su retiro ni, cuando la ley aplicable lo permita, afectará el procesamiento de su información personal realizado basándose en motivos de procesamiento legales distintos del consentimiento.",
    "8.3": "Si tiene preguntas o comentarios sobre sus derechos de privacidad, puede enviarnos un correo electrónico a Rhemontindustries@gmail.com.",
    "9": "CONTROLES PARA FUNCIONES DE NO SEGUIMIENTO",
    "9.1": "La mayoría de los navegadores web y algunos sistemas operativos y aplicaciones móviles incluyen una función o configuración de No rastrear (\"DNT\") que puede activar para indicar su preferencia de privacidad y no monitorear ni recopilar datos sobre sus actividades de navegación en línea. En esta etapa, no se ha finalizado ningún estándar tecnológico uniforme para reconocer e implementar señales DNT. Como tal, actualmente no respondemos a las señales del navegador DNT ni a ningún otro mecanismo que comunique automáticamente su elección de no ser rastreado en línea. Si se adopta un estándar para el seguimiento en línea que debamos seguir en el futuro, le informaremos sobre esa práctica en una versión revisada de este aviso de privacidad.",
    "10": "¿HACEMOS ACTUALIZACIONES A ESTE AVISO?",
    "10.1": "Es posible que actualicemos este aviso de privacidad de vez en cuando. La versión actualizada se indicará mediante una fecha \"Revisada\" actualizada en la parte superior de este aviso de privacidad. Si realizamos cambios sustanciales en este aviso de privacidad, podemos notificarle publicando de manera destacada un aviso de dichos cambios o enviándole directamente una notificación. Le recomendamos que revise este aviso de privacidad con frecuencia para estar informado sobre cómo protegemos su información.",
    "11": "¿CÓMO PUEDE CONTACTARNOS SOBRE ESTE AVISO?",
    "11.1": "Si tiene preguntas o comentarios sobre este aviso, puede enviarnos un correo electrónico a Rhemontindustries@gmail.com."
  }
}
